/* 
  Localization.strings
  Wings

  Created by Nam Trung on 11/23/14.
  Copyright (c) 2014 Apportable. All rights reserved.
*/

"Continue" ="BẮT ĐẦU";
"LetGo" = "Chiến Thôi";
"Score" = "Điểm";
"BestScore" = "Điểm Cao Nhất";
"Garage"="KẾT THÚC";
"TryAgain" ="CHƠI LẠI";
"DevBy"="Phát triển bởi Đào Nam Trung";